docs: 작성일자, 작성자, 내용 미세 수정
